{
    "origem": "diariobh.pdf",
    "diario": "Diário Oficial de Belo Horizonte",
    "numero": "5539",
    "data": "24 de Maio de 2018",
    "segmentos": {
        "PREFEITURA DE BELO HORIZONTE": [
            {
                "materia": "SECRETARIA MUNICIPAL\nDECRETO Nº 16.915, DE 24 DE MAIO DE 2018.\nDetermina o expediente dos órgãos e entidades do Poder Executivo no dia 25 de maio de 2018 e dá outras providências.\nO PREFEITO DE BELO HORIZONTE, no exercício da atribuição que lhe confere o inciso VII do art. 108 da Lei Orgânica,\nDECRETA:\nArt. 1º – Fica determinado ponto facultativo nos órgãos e entidades do Poder Executivo no dia 25 de maio de 2018, em razão do risco de desabastecimento de combustível \nno Município.\nArt. 2º – Determina-se o funcionamento normal nos órgãos cujos serviços são considerados essenciais, inclusive a manutenção de plantão na Subsecretaria de Proteção e \nDefesa Civil e no Grupo Gestor de Riscos e Desastres.\n§ 1º – A Secretaria Municipal de Saúde regulamentará, por intermédio de portaria, o funcionamento dos serviços a ela vinculados.\n§ 2º – No caso dos demais serviços indispensáveis à população, fica facultado aos Secretários Municipais a regulamentação de funcionamento especial.\nArt. 3º – No dia mencionado no art. 1º, a Central de Atendimento Presencial do Modelo Integrado de Atendimento ao Cidadão – BH Resolve – não funcionará para \natendimento ao público.\nArt. 4º – Fica a critério dos dirigentes da administração indireta, observadas as peculiaridades, estabelecer os expedientes de suas repartições.Art. 5º – Este decreto entra em vigor na data de sua publicação.\nBelo Horizonte, 24 de maio de 2018\nAlexandre Kalil\nPrefeito de Belo Horizonte\nPORTARIA SMSA/SUS-BH Nº 0167/2018\nDefine o funcionamento dos serviços de saúde para o dia 25 de maio de 2018.O Secretário Municipal de Saúde de Belo Horizonte e Gestor do Sistema Único de Saúde/SUS-BH, no uso de suas atribuições legais, \nConsiderando a importância da manutenção do funcionamento dos serviços de saúde para a população usuária do SUS; \nRESOLVE:\nArt. 1º - O funcionamento dos equipamentos integrantes da Rede SUS-BH para o dia 25/05/2018 se dará com escala de 50% dos profissionais, para todos os equipamentos \ne setores da Secretaria Municipal de Saúde, excetuando-se os serviços relacionados abaixo, que terão funcionamento normal, com escala completa:\n• Unidades de Urgência do Hospital Metropolitano Odilon Behrens (HOB).\n• Unidades de Pronto Atendimento (UPA’s).• Central de Internações.• SAMU – 192.• Centros de Referência em Saúde Mental (CERSAM’s).• Serviço de Urgência Psiquiátrica (SUP).\nArt. 2º - Esta Portaria entra em vigor na data de sua publicação, podendo sofrer alterações com base em ato do Executivo.\nBelo Horizonte, 24 de maio de 2018\nJackson Machado Pinto\nSecretário Municipal de SaúdeGABINETE DO PREFEITO\n",
                "page": "",
                "publicador": "",
                "id": ""
            }
        ]
    }
}